Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: Elle eſt venuë helas! dans ce triſte moment
fr: Elle est venue hélas! dans ce triste moment

source: Me demander en pleurs les jours de ſon Amant.
fr: Me demander en pleurs les jours de son Amant.

source: Barbare que je ſuis! ma noire jalouſie
fr: Barbare que je suis! ma noire jalousie

source: A cet Amant ſi cher laiſſe perdre la vie?
fr: À cet amant si cher laisse perdre la vie?

source: Oüy, mon amour devoit encor le conſerver,
fr: Oui, mon amour devait encore le conserver,

source: Et dût-il eſtre ingrat, je devois le ſauver.
fr: Et dût-il être ingrat, je devais le sauver.

source: Que dis-je? ma pitié m’auroit eſté fatale,
fr: Que dis-je? ma pitié m’aurait été fatale,

source: Je l’aurois conſervé, pour qui? pour ma Rivale.
fr: Je l’aurais conservé, pour qui? pour ma Rivale.

source: N’importe? Je devois.... Ah regrets ſuperflus!
fr: N’importe? je devais… Ah regrets superflus!

source: ſe l’aurois veu du moins, & ne le verray plus.
fr: Je l’aurais vu du moins, et ne le verrai plus.

source: Je ne le verray plus? & j'oſe luy ſurvivre?
fr: Je ne le verrai plus! et j’ose lui survivre?

source: Ma Rivale m’aprend le chemin qu’il faut ſuivre;
fr: Ma rivale m’apprend le chemin qu’il faut suivre;

source: Pleine de ſon amour, ſon cœur tranquilement
fr: Pleine de son amour, son cœur tranquillement

source: Sçait meſurer ſa vie aux jours de ſon Amant.
fr: Sait mesurer sa vie aux jours de son Amant.

source: O Serez-vous me ſuivre?
fr: Ô serez-vous me suivre?

source: Quand on perd ce qu’on aime, il faut ceſſer de vivre,
fr: Quand on perd ce qu’on aime, il faut cesser de vivre,

source: Je ſuis, graces aux Dieux, maiſtreſſe de mon ſort,
fr: Je suis, grâces aux Dieux, maîtresse de mon sort,

source: Imitez-moy.
fr: Imitez-moi.

source: Madame, un ſi cruel effort.
fr: Madame, un si cruel effort.

source: M’étonne, me ſurprend, redouble mes allarmes;
fr: M’étonne, me surprend, redouble mes alarmes;

source: Je vous vois, je frémis, & je verſe des larmes,
fr: Je vous vois, je frémis, et je verse des larmes,

source: Je ſens mon ame en proye à toutes les horreurs,
fr: Je sens mon âme en proie à toutes les horreurs,

source: Et voſtre amour enfin ſurpaſſe mes fureurs;
fr: Et votre amour enfin surpasse mes fureurs;

source: Mais ce n’eſt pas aſſez que ma vie & la voſtre,
fr: Mais ce n’est pas assez que ma vie et la vôtre,

source: Pour vanger voſtre Amant il nous en faut une autre;
fr: Pour venger votre amant il nous en faut une autre;

source: Repoſez-vous ſur moy du ſoin de mon trépas,
fr: Reposez-vous sur moi du soin de mon trépas,

source: Mais j’y veux, s’il ſe peut, entraîner Perdiccas;
fr: Mais j’y veux, s’il se peut, entraîner Perdiccas;

source: Et ma douleur qui veut que ma main ſe retienne,
fr: Et ma douleur, qui veut que ma main se retienne,

source: Ne retarde ma mort que pour haſter la ſienne.
fr: Ne retarde ma mort que pour hâter la sienne.

source: Oüy, contre Perdiccas j’armeray Caſſander,
fr: Oui, contre Perdiccas j’armerai Cassander,

source: Et je vais avec luy rejoindre Antipater.
fr: Et je vais avec lui rejoindre Antipater.

source: Je veux eſtre aujourd’huy le flambeau de la Guerre,
fr: Je veux être aujourd’hui le flambeau de la Guerre,

source: Diviſer tous nos Chefs par leurs prétentions,
fr: Diviser tous nos Chefs par leurs prétentions,

source: Et redoubler le feu de leurs diviſions,
fr: Et redoubler le feu de leurs divisions,

source: Les enveloper tous, détruire l’un par l’autre,
fr: Les envelopper tous, détruire l’un par l’autre,

source: Pour vanger voſtre Amant, mon Epoux, & le voſtre,
fr: Pour venger votre amant, mon époux, et le vôtre,

source: Et donnant un champ libre a ma juſte fureur,
fr: Et donnant un champ libre à ma juste fureur,

source: Faire de l’Univers un Théatre d’horreur.
fr: Faire de l’Univers un Théâtre d’horreur.

source: Vous n’aurez pas encor bien du temps à m'attendre,
fr: Vous n’aurez pas encore bien du temps à m’attendre;

source: Je vous ſuivray, Madame, en Femme d’Aléxandre,
fr: Je vous suivrai, Madame, en Femme d’Alexandre,

source: Et ſi mon triſte amour a ſçeu vous outrager,
fr: Et si mon triste amour a su vous outrager,

source: Voila, voila le Bras qui ſçaura vous vanger,
fr: Voilà, voilà le Bras qui saura vous venger,

source: Je vous ſuivray de pres, Madame.
fr: Je vous suivrai de près, Madame.

source: ELle eſt partie.
fr: Elle est partie.

source: Madame, au nom des Dieux, ſongez à voſtre vie,
fr: Madame, au nom des Dieux, songez à votre vie,

source: Il en eſt encor temps, & par un prompt ſecours
fr: Il en est encore temps, et par un prompt secours

source: Laiſſes finir mes déplorables jours,
fr: Laissez finir mes déplorables jours,

source: Je ſens qu’à ces malheurs le Ciel m’a condamnée,
fr: Je sens qu’à ces malheurs le Ciel m’a condamnée,

source: Et tu voudrois en vain tromper ma deſtinée,
fr: Et tu voudrais en vain tromper ma destinée,

source: Pouvois-je faire mieux? Alexandre n’eſt plus,
fr: Pouvais-je faire mieux? Alexandre n’est plus,

source: J’oſe encor apres luy pleurer Leonatus,
fr: J’ose encore après lui pleurer Léonatus,

source: Et puis que j’ay perdu dans ce moment funeſte
fr: Et puisque j’ai perdu dans ce moment funeste

source: Un Epoux, un Amant, que m’importe du reſte?
fr: Un époux, un Amant, que m’importe le reste?

source: Peut-eſtre cet Amant a-t-il un ſort plus doux,
fr: Peut-être cet Amant a-t-il un sort plus doux,

source: Peut-eſtre que....
fr: Peut-être que…

source: Non, non, Perdiccas eſt jaloux,
fr: Non, non, Perdiccas est jaloux,

source: Le Cruel a couru ſans-doute à ſa défaite,
fr: Le Cruel a couru sans doute à sa défaite,

source: Mais s’il vivoit encor, je mourrois ſatisfaite,
fr: Mais s’il vivait encore, je mourrais satisfaite,

source: Je le verrois du moins, Cleone, & plût aux Dieux
fr: Je le verrais du moins, Cléone, et plût aux Dieux

source: Que ce fidelle Amant vint me fermer les yeux.
fr: Que ce fidèle amant vint me fermer les yeux.

source: Mais veux-tu, n’ayant plus cette douce eſpérance,
fr: Mais veux-tu, n’ayant plus cette douce espérance,

source: Que du fier Perdiccas je ſois la récompenſe,
fr: Que du fier Perdiccas je sois la récompense,

source: Que je ſois dans les fers de ceux dont autrefois
fr: Que je sois dans les fers de ceux dont autrefois

source: Nous avons dédaigné de devenir les Roys?
fr: Nous avons dédaigné de devenir les Rois?

source: Aux malheurs attachez à ma triſte Famille,
fr: Aux malheurs attachés à ma triste Famille,

source: Tu dois de Darius reconnoiſtre la Fille;
fr: Tu dois de Darius reconnaître la Fille;

source: Mais, grace au Ciel, je ſens la mort qui pas à pas
fr: Mais, grâce au Ciel, je sens la mort qui pas à pas

source: S’avance lentement, & ne m’étonne pas,
fr: S’avance lentement, et ne m’étonne pas,

source: De mes derniers momens je feray le partage,
fr: De mes derniers moments je ferai le partage,

source: Aléxandre & mon Pere ont mon dernier homage,
fr: Alexandre et mon père ont mon dernier hommage,

source: Et ſi j’oſe à ta foy confier mes deſirs,
fr: Et si j’ose à ta foi confier mes désirs,

source: Leonatus, Cleone, à mes derniers ſoûpirs.
fr: Léonatus, Cléone, à mes derniers soupirs.

source: CIel! je le vois, Madame, & contre voſtre attente.
fr: CIel! je le vois, Madame, et contre votre attente.

source: Il eſt vivant, Cleone, & je mourray contente.
fr: Il est vivant, Cléone, et je mourrai contente.

source: Sur tout, cache tes pleurs; helas! ſon triſte cœur
fr: Surtout, cache tes pleurs; hélas! son triste cœur

source: Ne ſera que trop toſt inſtruit de ſon malheur.
fr: Ne sera que trop tôt instruit de son malheur.

source: Madame, mon amour trembloit pour voſtre vie,
fr: Madame, mon amour tremblait pour votre vie,

source: Mais enfin, je vous vois, & Roxane eſt partie;
fr: Mais enfin, je vous vois, et Roxane est partie;

source: Caſſander, pour tromper Roxane & Perdiccas,
fr: Cassander, pour tromper Roxane et Perdiccas,

source: Luy meſme a fait ſemer le bruit de mon trépas,
fr: Lui-même a fait semer le bruit de mon trépas,

source: Sa feinte a réüſſy; vous n’avez rien a craindre,
fr: Sa feinte a réussi; vous n’avez rien à craindre,

source: Ils ſont hors de ces Murs, & ſans plus nous cõtraindre,
fr: Ils sont hors de ces Murs, et sans plus nous contraindre,

source: Rendons graces aux Dieux d’avoir ſauvé des jours
fr: Rendons grâces aux Dieux d’avoir sauvé des jours

source: Dont la perte des miens auroit borné le cours;
fr: Dont la perte des miens aurait borné le cours;

source: Il poura, s’il le veut, attenter ſur ma vie,
fr: Il pourra, s’il le veut, attenter sur ma vie,

source: La voſtre en ſeûreté....
fr: La vôtre en sûreté…

source: Mes veux ſont exaucez,
fr: Mes vœux sont exaucés,

source: Je vous vois, vous vivez, Seigneur, & c’eſt aſſez.
fr: Je vous vois, vous vivez, Seigneur, et c’est assez.

source: Ah, Madame, ſongez à bannir vos allarmes;
fr: Ah, Madame, songez à bannir vos alarmes;

source: Mais juſtes Dieux! pourquoy Cleone toute en larmes?
fr: Mais, justes Dieux! pourquoi Cléone toute en larmes?

source: Je croiray tous mes malheurs finis,
fr: Je croirai tous mes malheurs finis,

source: Madame, quel diſcours....
fr: Madame, quel discours…

source: J’ay quelque inquiétude
fr: J'ai quelque inquiétude

source: Qui demande, Seigneur, un peu de ſolitude.
fr: Qui demande, Seigneur, un peu de solitude.

source: Vous vivez, & je ſuis contente de mon ſort.
fr: Vous vivez, et je suis contente de mon sort.

source: Mes yeux appeſantis ſe couvrent d’un nuage,
fr: Mes yeux appesantis se couvrent d’un nuage,

source: J’entre, vous aprendrez le reſte en peu de temps;
fr: J’entre, vous apprendrez le reste en peu de temps;

source: Mais ne me ſuivez pas, & je vous le défens.
fr: Mais ne me suivez pas, et je vous le défends.

source: QUoy dõc? que me fait-elle entendre,
fr: QUoi donc? que me fait-elle entendre,

source: Et quel eſt ce secret que je ne puis comprendre?
fr: Et quel est ce secret que je ne puis comprendre?

source: Elle craint pour ma vie, & par un doux tranſport,
fr: Elle craint pour ma vie, et par un doux transport,

source: M’oſe aſſurer qu’elle eſt contente de ſon ſort.
fr: M’ose assurer qu’elle est contente de son sort.

source: De quel ſort, juſte Ciel! peut elle eſtre contente?
fr: De quel sort, juste Ciel! peut-elle être contente?

source: Elle me croyoit mort, & contre ſon attente,
fr: Elle me croyait mort, et contre son attente,

source: Elle me voit encor à ſes pieds... Mais, grands Dieux!
fr: Elle me voit encore à ses pieds… Mais, grands Dieux!

source: Quel deſordre, quel trouble ay-je veu dans ſes yeux?
fr: Quel désordre, quel trouble ai-je vu dans ses yeux?

source: Quel afreux changement marquoit ſur ſon viſage....
fr: Quel affreux changement marquait sur son visage…

source: Je commence à percer ce funeſte nuage,
fr: Je commence à percer ce funeste nuage,

source: Et ſes yeux, & ſon teint, & ſa ſombre pâleur,
fr: Et ses yeux, et son teint, et sa sombre pâleur,

source: Tout ſemble ſur ſon front écrire mon malheur.
fr: Tout semble sur son front écrire mon malheur.

source: Roxane, quoy Roxane, auroit elle.... Je tremble,
fr: Roxane, quoi Roxane, aurait-elle… Je tremble,

source: J’entrevoy les malheurs que mon deſtin aſſemble.
fr: J’entrevois les malheurs que mon destin assemble.

source: Allons, ſortons, il faut.... Mais quand je veux ſortir,
fr: Allons, sortons, il faut… Mais quand je veux sortir,

source: Un long frémiſſement dont je me ſens ſaiſir,
fr: Un long frémissement dont je me sens saisir,

source: Dans mes eſprits glacez venant à ſe répandre,
fr: Dans mes esprits glacés venant à se répandre,

source: M'arreſte, & me dit trop ce que je n'oſe aprendre.
fr: M’arrête, et me dit trop ce que je n’ose apprendre.

source: REmply de deſeſpoir, de fureur, & d’amour,
fr: REmpli de désespoir, de fureur, et d’amour,

source: Seigneur, je vous cherchois pour vous ravir le jour,
fr: Seigneur, je vous cherchais pour vous ravir le jour,

source: Et je me vois chargé du ſoin de voſtre vie.
fr: Et je me vois chargé du soin de votre vie.

source: Quoy, Seigneur?
fr: Quoi, Seigneur?

source: La pitié ſuccede à ma furie,
fr: La pitié succède à ma furie,

source: J'en ay pour vous ſans-doute, & par un juſte effroy
fr: J’en ai pour vous sans doute, et par un juste effroi

source: Dans un momẽt peut-eſtre en aurez vous pour moy.
fr: Dans un moment peut-être en aurez-vous pour moi.

source: Incertain du ſort de la Princeſſe,
fr: Incertain du sort de la Princesse,

source: Je la cherchois remply de crainte & de tendreſſe;
fr: Je la cherchais rempli de crainte et de tendresse;

source: Je l’ay trouvée. Ah Dieux! elle eſtoit dans les bras
fr: Je l’ai trouvée. Ah Dieu! elle était dans les bras

source: De Cleone. J’ay veu.... quel changement helas!
fr: De Cléone. J’ai vu… quel changement, hélas !

source: Ses beaux yeux preſque éteints ſous leurfoible paupiere,
fr: Ses beaux yeux presque éteints sous leur faible paupière,

source: A peine joüiſſoient d’un reſte de lumiere.
fr: À peine jouissaient d’un reste de lumière.

source: Elle m’a reconnu, quand par un juſte effort
fr: Elle m’a reconnu, quand par un juste effort

source: Le ſoin de voſtre vie a retardé ſa mort,
fr: Le soin de votre vie a retardé sa mort,

source: Et par quelques ſoûpirs a d’une voix tremblante
fr: Et par quelques soupirs a d’une voix tremblante

source: Tiré ces derniers mots de ſa bouche mourante.
fr: Tiré ces derniers mots de sa bouche mourante.

source: Je meurs, a-t-elle dit, vos ſoins ſont ſuperflus;
fr: Je meurs, a-t-elle dit, vos soins sont superflus;

source: Seigneur, ſi vous m’aimez, ſauvez Leonatus,
fr: Seigneur, si vous m’aimez, sauvez Léonatus,

source: Empeſchez.... A ces mots... mes ſoûpirs & ma rage,
fr: Empêchez… À ces mots… Mes soupirs et ma rage,

source: Mon deſeſpoir....
fr: Mon désespoir…

source: Ah Dieux! quel funeſte langage?
fr: Ah Dieux! quel funeste langage?

source: Quoy, Statira n’eſt plus!
fr: Quoi, Statira n’est plus!

source: Par un poiſon fatal
fr: Par un poson fatal

source: Je veux périr, il faut que la mort nous aſſemble.
fr: Je veux périr, il faut que la mort nous assemble.

source: Oüy, Seigneur, périſſons, mais périſſons enſemble,
fr: Oui, Seigneur, périssons, mais périssons ensemble,

source: Je viens pour la vanger, & mourir avec vous,
fr: Je viens pour la venger, et mourir avec vous,

source: Mais perdons Caſſander & Roxane avec nous.
fr: Mais perdons Cassander et Roxane avec nous.
